[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "pane-relief",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-sortable",
  "recent-files-obsidian",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "homepage",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "customjs",
  "obsidian-git"
]